:PROPERTIES:
:ID:       d4599a74-222c-4c00-9791-1736093288d5
:END:
#+title: 2022-11-17

* V超支統計
|------------------+-------+------------------|
| Vanessa網購匯款  |   950 | <2022-11-04 Fri> |
| Vanessa網購      |   830 | <2022-11-07 Mon> |
| V現金還款          | -1000 | <2022-11-08 Tue> |
| 妤帆網購         |  1500 | <2022-11-12 Sat> |
| 妤帆網購         |   900 | <2022-11-12 Sat> |
| V現金還款        | -4000 | <2022-11-12 Sat> |
| Vanessa 7-11取貨 |   183 | <2022-11-15 Tue> |
| Vanessa領貨      |  2549 | <2022-11-17 Thu> |
|------------------+-------+------------------|
| 總計             |   962 |                  |
|------------------+-------+------------------|
#+TBLFM: @9$2=vsum(@2$2..@-1$2
